[
  "auto-template-trigger",
  "obsidian-zotero-desktop-connector",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "cmdr"
]